<?php
//Переклад: Том'як Олег з любов'ю до Української мови та легкості Opencart
// Text
$_['text_refine']       = 'Уточнити Пошук';
$_['text_product']      = 'Товари';
$_['text_error']        = 'Категорія не знайдена!';
$_['text_empty']        = 'У цій категорії немає товарів.';
$_['text_quantity']     = 'Кількість:';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусні Бали:';
$_['text_price']        = 'Ціна:';
$_['text_tax']          = 'Без податку:';
$_['text_compare']      = 'Порівняння товарів (%s)';
$_['text_sort']         = 'Сортувати:';
$_['text_default']      = 'Випадкові';
$_['text_name_asc']     = 'За Ім’ям (A - Я)';
$_['text_name_desc']    = 'За Ім’ям (Я - A)';
$_['text_price_asc']    = 'За Ціною (зростання)';
$_['text_price_desc']   = 'За Ціною (зменшення)';
$_['text_p.date_added']    = 'Новинки';
$_['text_rating_asc']   = 'За Рейтингом (зростання)';
$_['text_rating_desc']  = 'За Рейтингом (зменшення)';
$_['text_model_asc']    = 'За Моделлю (A - Я)';
$_['text_model_desc']   = 'За Моделлю (Я - A)';
$_['text_limit']        = 'На сторінці:';
$_['text_sku']          = 'Артикул:';
$_['text_filter']       = 'Усi виробники';
$_['text_endlesstext']             = 'Показати ще';
$_['text_emptycat']             = 'Товари скоро з’являться на сайті, в даний момент вони доступні під замовлення';