<?php
$_['text_foto'] = 'Зображення';
$_['text_name'] = 'Найменування';
$_['text_manufacturer'] = 'Бренд';
$_['text_quantity'] = 'Кількість';
$_['text_price'] = 'Сумма';
$_['text_total'] = 'Усього: ';
$_['text_empty'] = '<span class="empty">Ваш кошик ще порожній. Використовуйте пошук, або вибирайте у каталозі потрібне приладдя. Приємних покупок ;)</span>';
$_['text_in_stock'] = 'На нашому складі';
$_['text_left'] = 'залишилось';
$_['text_left1'] = 'залишилась';
$_['text_just'] = 'усього';
$_['text_pcs'] = 'шт.';
?>