<?php
//Переклад: Том'як Олег з любов'ю до Української мови та легкості Opencart
// Heading 
$_['heading_title']                = 'Вхід';

// Text
$_['text_account']		   = 'Особистий кабінет';
$_['text_login']                   = 'Вхід';
$_['text_new_customer']            = 'Новий користувач';
$_['text_register']                = 'Реєстрація';
$_['text_register_account']        = 'Створення облікового запису допоможе робити покупки швидше і зручніше, дасть можливість в особистому кабінеті відстежувати статуси та історію замовлень, а головне, Ви почнете приймати участь у програмі <a href="ua/delivery"> накопичувальної знижки </a>, та отримаєте акційний промокод на 2 покупки!';
$_['text_returning_customer']      = 'Я вже зареєстрований';
$_['text_i_am_returning_customer'] = 'Вхід';
$_['text_forgotten']               = 'Забули пароль?';

// Entry
$_['entry_email']                  = 'E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Неправильно заповнені поля E-Mail, телефон і / або пароль!';
$_['error_attempts']               = 'Увага: Ви перевищили допустиму кількість спроб входу в систему. Будь ласка, спробуйте через годину.';
$_['error_approved']               = 'Необхідно підтвердити аккаунт перед авторизацією.';
