<?php
$_['text_foto'] = 'Изображение';
$_['text_name'] = 'Наименование';
$_['text_manufacturer'] = 'Бренд';
$_['text_quantity'] = 'Количество';
$_['text_price'] = 'Сумма';
$_['text_total'] = 'Итого: ';
$_['text_empty'] = '<span class="empty">Ваша корзина пуста. Используйте поиск, или выбирайте в каталоге нужные принадлежности. Приятных покупок :)</span>';
$_['text_in_stock'] = 'На нашем складе';
$_['text_left'] = 'осталось';
$_['text_left1'] = 'осталась';
$_['text_just'] = 'всего';
$_['text_pcs'] = 'шт.';
?>