<?php
// Heading
$_['heading_title']    = 'Последние просмотренные';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';

// Entry
$_['entry_name'] = 'Название модуля';
$_['entry_name2'] = 'Заголовок при отсутствии просмотренных';
$_['entry_product']    = 'Товары';
$_['entry_limit']      = 'Лимит';
$_['entry_view']      = 'Вид';
$_['entry_view_standart']     = 'Стандартный';
$_['entry_view_min']     = 'Минимальный';
$_['entry_status']     = 'Статус';
$_['entry_class']     = 'CSS классы товара';
$_['entry_rowclass']     = 'CSS класс контейнера';

// Help
$_['help_product']     = '(Автодополнение)';
$_['entry_view_desc']     = 'При выборе варианта "минимальный" будет показано только изображение, название и цена';
$_['product_desc']     = 'Товары, которые будут отображаться при отсутствии, или недостаточном количестве последних просмотренных. Заполнять не обязательно';
$_['name2_desc']     = 'Показывается только если выше выбраны товары и последних просмотренных товаров меньше 2';

// Error
$_['error_permission'] = 'У Вас нет прав для управления даннным модулем!';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_width'] = 'Введите ширину изображения!';
$_['error_height'] = 'Введите высоту изображения!';

