<?php
// Heading
$_['heading_title']                = 'Вход';

// Text
$_['text_account']				   = 'Личный кабинет';
$_['text_login']                   = 'Вход';
$_['text_new_customer']            = 'Новый пользователь';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = 'Создание учётной записи поможет делать покупки быстрее и удобнее, даст возможность в личном кабинете отслеживать статусы и историю своих заказов, а главное, Вы начнёте учавствовать в программе <a href="delivery">накопительной скидки</a> и получите акционный промокод на 2 покупки!';
$_['text_returning_customer']      = 'Я уже зарегистрирован';
$_['text_i_am_returning_customer'] = 'Вход';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Неправильно заполнены поля E-Mail, телефон и/или пароль';
$_['error_attempts']               = 'Внимание: Вы превысили допустимое количество попыток входа в систему. Пожалуйста, попробуйте через час.';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
