<?php
// Heading
$_['heading_title'] = 'Учётная запись успешно создана!';

// Text
$_['text_message']  = '<p class="successs">Поздравляем! Ваша учётная запись успешно создана.</p><p class="successs">Теперь вы учавствуете в программе накопительной скидки, а так-же можете просматривать историю и статус своих заказов.</p><p class="successs">Письмо с данными о регистрации было отправлено на указанный E-mail. Если у Вас есть вопросы, пожалуйста <a href="%s">свяжитесь с нами</a>.</p>';
$_['text_approval'] = '<p class="successs">Спасибо за регистрацию %s!</p><p class="successs">Если у вас есть какие-то вопросы, пожалуйста <a href="%s">свяжитесь с администратором</a>.</p>';
$_['text_account']  = 'Личный кабинет';
$_['text_success']  = 'Учётная запись успешно создана!';
