<?php
// Heading
$_['heading_title']        = 'Заказ успешно сформирован!';

// Text
$_['text_basket']          = 'Корзина покупок';
$_['text_checkout']        = 'Оформление';
$_['text_success']         = 'Успешно';
$_['text_customer']        = '<br><p class="successs">В ближайшее время наш менеджер уточнит наличие, и если будет нужно - свяжется с Вами. Заказ будет отправлен в течении 2-х рабочих дней. Ожидайте SMS сообщение о доставке.</p>
<p class="successs">Вы можете просматривать <a href="%s">историю заказов</a> в <a href="%s">Личном кабинете</a>, так-же там можно отслеживать статус посылки.</p><p class="successs">Ознакомится с условиями накопительной скидки Вы можете на странице <a href="delivery">Доставка и оплата</a>.</p><p class="successs">Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']           = '<p class="successs">В ближайшее время наш менеджер уточнит наличие, и если будет нужно - свяжется с Вами. Заказ будет отправлен в течении 2-х рабочих дней. Ожидайте SMS сообщение о доставке.</p>
<p class="successs">Вы можете <a href="create-account">зарегистрироватся на сайте</a> чтобы учавствовать в программе <a href="delivery">накопительной скидки</a>, получить скидочный промокод, просматривать историю заказов и отслеживать посылки.</p><p class="successs">Спасибо за покупки в нашем интернет-магазине!</p>';