<?php
//Переклад: Том'як Олег з любов'ю до Української мови та легкості Opencart
// Heading
$_['heading_title']        = 'Замовлення успішно сформоване!';

// Text
$_['text_basket']          = 'Кошик покупок';
$_['text_checkout']        = 'Оформлення';
$_['text_success']         = 'Успішно';
$_['text_customer']        = '<br><p class="successs"> Найближчим часом наш менеджер уточнить наявність, і якщо буде потрібно - зв&#39;яжеться з Вами. Замовлення буде відправлено протягом 2-х робочіх днів. Чекайте SMS повідомлення про доставку.</p><p class="successs"> Ви можете переглядати <a href="%s"> історію замовлень </a> в <a href="%s"> Особистому кабінеті </a>, також там можна відстежувати статус посилки. </p><p class="successs"> Ознайомитися з умовами накопичувальної знижки Ви можете на сторінці <a href="delivery"> Доставка і оплата </a>. </p> <p class="successs"> Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest']           = '<p class="successs">Найближчим часом наш менеджер уточнить наявність, і якщо буде потрібно - зв&#39;яжеться з Вами. Замовлення буде відправлено протягом 2-х робочіх днів. Чекайте SMS повідомлення про доставку.</p>
<p class="successs"> Ви можете <a href="create-account"> зареєструватись на сайті </a> щоб брати участь у програмі <a href="delivery"> накопичувальної знижки </a>, отримати купон на знижку, переглядати історію замовлень та відстежувати посилки. </p> <p class="successs"> Дякуємо за покупки в нашому інтернет-магазині!</p>';